<div class="text-main">
    <p>{{ __('Мы отправляем учебники с доставкой по всей России. Отправка осуществляется
в течение 3-х дней, после оплаты (но, как правило, день в день). после отправки мы отправляем
вам трек-номер для отслеживания посылки.') }}</p>
    <p>{{ __('Доступны:') }}</p>
    <ul>
        <li class="mb-2">
            <b>{{ __('Почта России.') }}</b>
            {{ __(' Стоимость доставки 1 учебник - 150 рублей, два - 250, за каждый
последующий плюс 50 рублей. Иногда бандероли приносят в почтовый ящик, иногда нужно забрать
на почтовом отделении. ') }}
        </li>
        <li class="mb-2">
            <b>{{ __('СДЭК.') }}</b>
            {{ __(' По тарифам транспортной компании.') }}
        </li>
        <li class="mb-2">
            <b>{{ __('СберЛогистика.') }}</b>
            {{ __(' По тарифам транспортной компании.') }}
        </li>
        <li>
            <b>{{ __('Авито-доставка.') }}</b>
            {{ __(' По тарифам площадки.') }}
        </li>
    </ul>
    <p>{{ __('
Отправка почтой или ТК осуществляется по 100% предоплате.
Для того, чтобы воспользоваться Авито-доставкой, отправьте нам заявку или позвоните. Мы подготовим
комплект по вашему списку. По согласованию, мы размещаем объявление на Авито, после чего вы сможете
воспользоваться данной услугой.
') }}</p>
    <p>{{ __('
Сроки доставки зависят от перевозчика. Как правило, по России бандероли приходят в течение недели.
') }}</p>

</div>
