<div class="text-main mt-4 mb-4">
    <p>
        {{ __(
            'Магазин «Букинист» предлагает большой выбор новых и б/у учебников, а также рабочие тетради,
        атласы, готовые домашние задания (ГДЗ). Мы предлагаем купить учебник дешево для начальной школы (1-4 класс),
        средней школы и старшеклассников (5-11 класс).
        Кроме того, у нас можно выгодно продать или обменять старые учебники, а также рабочие тетради.'
        ) }}
    </p>
    <p>
        {{ __(
        'Где купить учебники ФГОС в Кемерово? Купить учебники бу в Кемерово, а также купить учебники бу с
        доставкой по России в магазине Букинист.'
        ) }}
    </p>
</div>
