<div class="row mt-4 align-items-center">
    <div class="col-lg-3 col-md-3 col-xl-3 mb-2 mt-2">
        <img class="img-fluid" src="{{ asset('image/100_rub.jpg') }}">
    </div>
    <div class="col-lg col-md col-xl text-main">
        <b>{{ __('Учебники от 100 рублей!') }}</b>
        <p>
            {{ __('
Школьная библиотека не всегда способна обеспечить необходимым количеством учебников,
а от них напрямую зависит уровень образования. При этом программа включает немалое количество
даже основных предметов. Для каждого нужен учебник, и некоторым рабочая тетрадь и атлас.
В итоге подготовка ребенка в школу может обойтись родителям в внушительную сумму.
') }}
        </p>
    </div>
</div>
<div class="row align-items-center">
    <div class="col-lg-3 col-md-3 col-xl-3 mb-2 mt-2">
        <img class="img-fluid" src="{{ asset('image/junior_grades.jpg') }}">
    </div>
    <div class="col-lg col-md col-xl text-main">
        <p>
            {{ __('Мы предлагаем решение. Обратившись к нам, вы можете ')}}
            <b>{{ __('снизить сумму ') }}</b>
            {{ __('покупки учебников ') }}
            <b>{{ __('в 2-3 раза! ') }}</b>
            {{ __('Кроме того, у вас есть возможность продать учебник, тетрадь или атлас после использования.
Так, вы ') }}
            <b><i>{{ __('сэкономите ') }}</i></b>
            {{ __('на покупке учебников не один раз, а ') }}
            <b><i>{{ __('дважды. ') }}</i></b>
            {{ __('Второй раз, продав нам учебники, рабочие тетради и атласы обратно.') }}
        </p>
    </div>
</div>
<div class="row align-items-center">
    <div class="col-lg-3 col-md-3 col-xl-3 mb-2 mt-2">
        <img class="img-fluid" src="{{ asset('image/middle_grades.jpg') }}">
    </div>
    <div class="col-lg col-md col-xl text-main">
        <p>
            {{ __('Если вам нужно:') }}
        </p>
        <ul>
            <li>
                {{ __('Собрать комплект учебников по списку максимально ') }}
                <b>{{ __('дешево') }}</b>
            </li>
            <li>
                {{ __('Найти ') }}
                <b>{{ __('редкий ') }}</b>
                {{ __('учебник или рабочую тетрадь') }}
            </li>
            <li>
                {{ __('Сдать в библиотеку учебник ') }}
                <b>{{ __('взамен утерянного') }}</b>
            </li>
            <li>
                <b>{{ __('Продать, обменять ') }}</b>
                {{ __('старые учебники') }}
            </li>
            <li>
                {{ __('Приобрести ') }}
                <b>{{ __('канцтовары.') }}</b>
            </li>
        </ul>
        <p>
            {{ __('Обращайтесь к нам, в магазин «Букинист». Ждем Вас!') }}
        </p>
    </div>
</div>
