<div class="text-main">
    <p>{{ __('
Учебники в наличии от 100 рублей (не все по 100). Цены на учебники б/у напрямую зависят от года и состояния.
Чем учебник старше, тем он дешевле. Узнать наличе и цены на конкретные учебники вы можете следующими способами:') }}
    </p>
    <ul>
        <li class="mb-2">
            <b>{{ __('Заявка с сайта:') }}</b>
            {{ __(' потребуется WhatsApp или Viber. Рядом с нужным учебником нажмите на кнопку. В заявку можно добавить
        все учебники по вашему списку. Далее перейдите к заявке, измените количество, при необходимости, и нажмите "отправить". ') }}
        </li>
        <li class="mb-2">
            <b>{{ __('По телефону:') }}</b>
            {{ __(' позвоните нам или оставьте заявку на звонок (вверху и внизу сайта).') }}
        </li>
        <li>
            <b>{{ __('В магазине:') }}</b>
            {{ __(' г. Кемерово, бульвар Строителей, 16, бутик 12. с 11:00 до 19:00.') }}
        </li>
    </ul>
    {{ __('
Мы отправляем учебники с доставкой по всей России.
Доступны: Почта России, СберЛогистика, СДЭК. Также можно воспользоваться услугой
Авито доставка учебников. Для этого свяжитесь с нами, мы уточним наличие и стоимость учебников,
затем выложим на Авито ваш комплект. Отправка почтой или ТК осуществляется по 100% предоплате.
') }}
</div>
